<!DOCTYPE html>
<html>

<head>
    @@include('inc/head.tpl')
    <title>百大易购-服务条款</title>
    <link rel="stylesheet" href="css/service.css?@@version">
</head>

<body>
<!--<header>-->
<!--<a href="javascript:window.history.go(-1);" class="goback"></a>-->
<!--<h1>服务条款</h1>-->
<!--<a href="/" class="home"></a>-->
<!--</header>-->
<div class="container">

    <h1>百大易购APP注册协议</h1>
    <p>感谢您对百大易购APP的关注。以下条款内容，以及与之相关的其他条款、规则等，构成百大易购APP注册会员（用户）与百大易购APP之间的完整协议。请您使用百大易购APP前仔细阅读这些条款和内容,如您使用百大易购APP，就表明您完全理解并接受了这一协议的规则和条款，也同意受这些规则和条款的约束，且您同意遵守相关的法律法规以及相关规则。若您不同意这些规则和条款，请不要使用百大易购APP。</p>

    <h2>一、百大易购APP服务条款的确认和接纳</h2>
    <p>
        百大易购APP的各项电子服务的所有权和运作权归安徽空港百大启明星跨境电商有限公司。百大易购APP提供的服务将完全按照其发布的服务条款和操作规则严格执行。用户同意百大易购APP定期或不定期更新服务条款和操作规则，且接受所有服务条款并完成注册程序，才能成为百大易购APP的正式用户。用户确认：本协议条款是处理双方权利义务的约定，除非违反国家强制性法律规定，否则始终有效。在下订单的同时，您也同时承认了您拥有购买这些产品的权利能力和行为能力，并对订单中提供的所有信息的真实性、有效性、准确性负责，若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</p>

    <h2>二、服务简介</h2>
    <p>百大易购APP运用自己的操作系统通过国际互联网络为用户提供网络服务。同时，用户必须：</p>
    <p>(1)自行配备上网的所需设备，包括个人电脑、手机、调制解调器或其它必备上网装置。</p>
    <p>(2)自行负担个人上网所支付的以及与此服务有关的电话费用、网络费用等。</p>

    <p>基于百大易购APP所提供的网络服务的重要性，用户应同意：</p>
    <p>(1)提供详尽、准确的个人资料，包括但不限于身份证号码等资料。</p>
    <p>(2)不断更新注册资料，符合及时、详尽、准确的要求。</p>

    <p>百大易购APP保证不公开用户的真实姓名、地址、电子邮箱和联系电话等用户信息，但以下情况除外：</p>
    <p>(1)用户授权百大易购APP透露这些信息。</p>
    <p>(2)根据相应的法律及程序，政府或有权机关要求百大易购APP提供用户的个人资料。</p>

    <h2>三、价格和数量以及商品描述</h2>
    <p>百大易购APP所有的价格都是以人民币为计价单位，商品价格已包含商品价值、税费（若有）、运费、服务费等，订购的商品价格以您下订单时百大易购APP网上显示的价格为准。</p>
    <p>产品的价格和可获性都在百大易购APP上指明，这类信息百大易购APP有权随时修改且无须事先通知用户，最终以百大易购APP指明为准。由于排版错误或者供应商提供价格信息错误的情况下以不正确的价格列出来的商品，百大易购APP有权拒绝或取消任何对以不正确的价格列出来的商品所下订单的权利。您所订购的商品，如果发生缺货，您有权取消订单。</p>
    <p>
        百大易购APP所出售的商品均为正品、全新的商品。百大易购APP货物来源有进口一般贸易模式、国产一般贸易模式和跨境电商模式。若您所选择的商品发货地为保税仓，则该商品为跨境电商模式进口，因该商品为跨境物品，则该商品上没有贴中文标签或中文说明书，请您知悉。若您对跨境商品有任何疑问，您可以查看相关的网站翻译或者联系我们的客服。此外，因跨境商品适用的品质、质量等标准符合原产地国的使用标准，该原产地国的标准有可能与我国标准有所不同，在使用该跨境商品过程中由此可能产生的危害、损失或其它风险，将由您个人承担。</p>
    <p>
        在购买跨境商品时，您必须遵守《中华人民共和国邮政法》、相关法律法规以及中国海关总署制定的规章、政策等相关规定。其中，需要提醒您注意，相关的规章政策包括但不限于：订单收件人必须与注册上传的身份证信息一致；每单订单成交限额2000元人民币以下（不可拆分的产品除外）；禁止“蚂蚁搬家”式重复购买跨境进口物品，禁止同一片区、同一收货地址、同一收货人集中一次或多次下多个订单购买跨境进口商品；跨境商品仅为自用，禁止对该商品进行贸易目的的二次销售；在中国海关系统里一个自然年内累计邮寄总金额大于人民币2万元的收件人（包括姓名、地址、联系电话、身份证号码）报关信息将会被海关系统拦截并退单；若该商品涉及税率的，需要缴纳相应的关税等规定。</p>
    <p>百大易购APP不能保证所有的商品描述和其它相关内容是准确、完整、有效和没有错误的。百大易购APP商品在图像和颜色方面可能跟真实物品不尽一致，百大易购APP上图片或视频仅限于展示目的，如所出售的商品跟百大易购APP上的描述不同，百大易购APP不能也不会对其负责，您可以根据相关规则保证在没有使用的情况下退回该商品。</p>


    <h2>四、送货</h2>
    <p>我们会按照百大易购APP预计的时间将相应的产品送至您所指定的收货地址。送货时间为参考时间，具体实际送货时间根据库存情况、海关工作时间、海关清关效率、海关查验、物品纳税以及物流公司的配送效率、配送速度等因素而有差异。</p>
    <p>请清楚准确地填写您的真实姓名、送货地址及联系方式。因如下情况造成订单延迟或无法配送等，百大易购APP将不承担迟延配送的责任：</p>
    <p>(1)客户提供错误信息和不详细的地址；</p>
    <p>(2)货物送达无人签收，由此造成的重复配送所产生的费用及相关的后果。</p>
    <p>(3)不可抗力，例如：自然灾害、交通戒严、突发战争等。</p>

    <h2>五、服务条款的修改</h2>
    <p>百大易购APP将可能定期或不定期的修改本用户协议的有关条款，一旦条款及服务内容产生变动，百大易购APP将会在重要页面上提示修改内容。请您及时阅读修改内容，一旦百大易购APP提示修改内容或公示修改内容之后，将表示您接受该修改条款。若您不同意修改内容，请不要使用百大易购APP。</p>

    <h2>六、用户隐私制度</h2>
    <p>尊重用户个人隐私是百大易购APP的一项基本政策。所以，作为对以上第二条注册资料分析的补充，百大易购APP一定不会在未经合法用户授权时公开、编辑或透露其注册资料及保存在百大易购APP中的非公开内容。</p>

    <h2>七、用户的帐号，密码和安全性</h2>
    <p>用户一旦注册成功，成为百大易购APP的合法用户，将得到一个密码和用户名。该密码仅供您个人使用，不可转让或分配给任何其他人。您可根据规则改变您的密码。用户需谨慎合理的保存、使用用户名和密码。用户名或密码遗失、泄漏造成的一切后果均由用户自行承担。由于黑客攻击、非法登录等风险给用户造成的损失，由用户自行承担。用户若发现任何非法使用用户帐号或存在安全漏洞的情况，请立即通知百大易购APP或向公安机关报案。</p>
    <h2>八、对用户信息的存储和限制</h2>
    <p>如果用户违背了国家法律法规规定或本协议约定，百大易购APP有权视具体情形中止或终止对其提供网络服务的权利。由此给用户造成的损失，由用户自行承担。</p>
    <h2>九、用户管理</h2>
    <p>本协议依据国家相关法律法规规章制定，用户同意严格遵守以下条款：</p>
    <p>(1)从中国境内向外传输技术性资料时必须符合中国有关法律法规的规定。</p>
    <p>(2)不得利用百大易购APP从事非法活动。</p>
    <p>(3)不得干扰或扰乱网络服务。</p>
    <p>(4)遵守所有使用网络服务的网络协议、规定、程序和规则。</p>
    <p>(5)不得传输任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；不传输损害国家社会公共利益和涉及国家安全的信息资料；不传输教唆他人从事本条所述行为的信息资料。</p>
    <p>(6)不得插入任何可能破坏、篡改、删除、影响百大易购APP正常运行的病毒、木马、爬虫等恶意软件、程序代码。</p>
    <p>(7)不得未经许可而非法进入其它电脑系统。</p>
    <p>若用户有任何行为违反上述提到的服务条款，百大易购APP将先行依据独立判断暂停、冻结用户服务帐号，用户应在7日内向百大易购APP或相关行政部门提出申诉，逾期或经申诉后仍被认定违反服务条款和相关规则，百大易购APP有权立即取消用户服务帐号。若用户因违反上述条款给百大易购APP造成损失的，用户须赔偿安徽空港百大启明星跨境电商有限公司相应的损失。</p>
    <p>用户需对自己在网上的行为承担法律责任。用户若在百大易购APP上散布和传播反动、色情或其它违反国家法律的信息，百大易购APP的系统记录有可能作为用户违反法律的证据。</p>
    <h2>十、通告</h2>
    <p>所有发给用户的通告将通过重要页面的公告或电子邮件或常规的信件传送。用户协议条款的修改、服务变更、或其它重要事件的通告都会以此形式进行。</p>
    <h2>十一、网络服务内容的所有权</h2>
    <p>
        百大易购APP定义的网络服务内容包括但不限于：文字、软件、声音、图片、录象、图表、广告中的全部内容；电子邮件的全部内容；百大易购APP为用户提供的其它信息等。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在百大易购APP和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。百大易购APP所有的文章版权归原文作者和百大易购APP共同所有，任何人需要转载百大易购APP的文章，必须征得原文作者和百大易购APP授权。</p>
    <h2> 十二、责任限制</h2>
    <p>如因不可抗力或其它百大易购APP无法控制的原因使百大易购APP销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，百大易购APP会尽可能合理地协助处理善后事宜，并尽最大努力使用户免受损失。除非法律另有规定，百大易购APP及其雇员、代理人等都无须对因使用本APP所遭受的直接、间接的损失或损害（包括利润损失、经营中断、或数据信息丢失的损失等）承担任何责任。</p>
    <h2> 十三、法律管辖和适用</h2>
    <p>本协议的订立、执行和解释及争议的解决均应适用中国大陆地区法律。如发生百大易购APP服务条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款继续有效。如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向安徽空港百大启明星跨境电商有限公司所在地的人民法院提起诉讼。</p>
    <h2>十四、其它</h2>
    <p>本协议未尽事宜，用户同意按照国家有关法律、法规及安徽空港百大启明星跨境电商有限公司制定的规则执行。</p>
    <h2>十五、最终解释权</h2>
    <p>安徽空港百大启明星跨境电商有限公司对相关的规则具有最终解释权。</p>
    <h2>十六、签署</h2>
    <p>本协议电子文本自用户在百大易购APP点击“同意”起即为签署生效。</p>


</div>

@@include('inc/foot.tpl')

</body>

</html>
